/* Literal for the Space key */
"Space" = "Spatie";

/* VoiceOver type of the object recorded by the control */
"Shortcut" = "Toetscombinatie";

/* VoiceOver value for the value-less control */
"Not set" = "Niet ingesteld";

/* Tooltip for the cancel button when the control has a value */
"Use old shortcut" = "Gebruik vorige toetscombinatie";

/* Tooltip for the cancel button when the control has no value */
"Cancel recording" = "Opname annuleren";

/* Tooltip for the clear button */
"Delete current shortcut" = "Huidige toetscombinatie verwijderen";

/* Label and tooltip for the recording mode */
"Press keys now" = "Druk nu op toetsen";

/* Label for the value-less control */
"Record Shortcut" = "Toetscombinatie opnemen";

/* Tooltip for the normal mode */
"Click to record shortcut" = "Klik om de toetscombinatie op te nemen";

/* Value for the NSLocalizedFailureReasonErrorKey key of validator's error */
"The \"%@\" shortcut can't be used!" = "De toetscombinatie '%@' kan niet gebruikt worden!";

/* Value for the NSLocalizedDescriptionKey key of validator's delegate error */
"The \"%@\" shortcut can't be used because %@." = "De toetscombinatie '%@' kan niet gebruikt worden, omdat %@.";

/* Default value for the NSLocalizedDescriptionKey key of validator's error */
"The \"%@\" shortcut is already in use." = "De toetscombinatie '%@' is al in gebruik.";

/* Value for the NSLocalizedDescriptionKey key of validator's system shortcuts error */
"The \"%@\" shortcut can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences." = "De toetscombinatie '%@' kan niet gebruikt worden, omdat deze al gebruikt wordt door het systeem. (U kunt de bestaande toetscombinatie wijzigen in het paneel 'Toetsenbord en muis' onder Systeemvoorkeuren.)";

/* Value for the NSLocalizedDescriptionKey key of validator's menu error */
"The \"%@\" shortcut can't be used because it's already used by the \"%@\" menu item." = "De toetscombinatie '%@' kan niet gebruikt worden, omdat deze al gebruikt wordt door het menu-item '%@'.";

/* Accessibility name of the Command modifier key */
"Command" = "Command";

/* VoiceOver name of the Option modifier key */
"Option" = "Option";

/* VoiceOver name of the Shift modifier key */
"Shift" = "Shift";

/* VoiceOver name of the Control modifier key */
"Control" = "Control";

/* VoiceOver name of the modifier keys delimiter */
"-" = "-";
